const myjson = {
  "status": "success",
  "message": "success",
  "data": {
    "event_id": "5e4a65f9ecd016168b7bf092",
    "image": {
      "url": "https://mno.tik8.com",
      "path": "2020-2/21d97320-522b-11ea-97d0-83f9f5c611d4.jpg",
      "size": {
        "original": "https://mno.tik8.com/original/2020-2/21d97320-522b-11ea-97d0-83f9f5c611d4.jpg",
        "thumbnail": "https://mno.tik8.com/thumbnail/2020-2/21d97320-522b-11ea-97d0-83f9f5c611d4.jpg"
      }
    },
    "title": "نمایش خرس و خواستگاری",
    "slug": "نمایش-خرس-و-خواستگاری-تماشاخانه-ملک",
    "subtitle": "طراح و كارگردان: محمد حسن معجونی",
    "venue": "",
    "runtime": "4 تا 26 اسفند",
    "duration": "4 تا 26 اسفند",
    "showtime": "21:00 (75 دقیقه)",
    "price": "از 45,000 تومان",
    "remaining_day": "",
    "remaining_ticket": "",
    "discount": "",
    "off": null,
    "description": "<p style=\"text-align: center;\"><span style=\"background-color: #ebebeb;\"><em>بیدینید اَ سوتفاهم مربوط به ایتا رخداد تاریخی به . چهل سال پیش&zwnj; می خاله ننه که به می ننه ننه که خدابیامرز ده خیلی ساله ننه, او زیمینه فده بو شمی پیله بابا رعیتانه که اویا کار بوکونید . اوشانم در ازای اجاره&zwnj;ی او زمین چی کودیدیدی؟ می ننه ننه خانه ره آجر پختیدی . هنه واسی فکر بوکودید که اویا ششمی شینه ولی الان هنه دانیدی کی او زمین امی شینه .</em></span></p>\n<p><strong>طراح و كارگردان : محمد حسن معجونی</strong><br /><strong>نويسنده : آنتوان چخوف</strong></p>\n<p><strong>بازيگران به ترتيب حروف الفبا:</strong> برنا انصاری، برنوش پورغفار، روشنک شعبانی، مجتبی عليپور، نازنين نباتی، مهيار ندايی، مريم نژاد</p>\n<p><strong><span style=\"color: #b00000;\">&laquo;این نمایش به صورت گیلکی اجرا می گردد و در طول اجرا زیرنویس فارسی برای تماشاگران نمایش داده می شود&raquo;</span></strong></p>\n<p><span style=\"color: #b00000;\"><strong>خلاصه نمایش خرس:</strong></span> پوپوا زن جوانی است كه تازه شوهرش را از دست داده و در غم از دست دادن او در خانه خود را زندانی کرده است. اسميرنف ملاک برای گرفتن بدهی خود به خانه زن بيوه می شود. درگيری بين آن دو در انتها منجر به عشق می شود.</p>\n<p><span style=\"color: #b00000;\"><strong>&nbsp;خلاصه نمايش خواستگاری:</strong></span> ايوان واسيليچ همسايه آقای استپان برای خواستگاری از دختر استپان ملاک به خانه آنها می آيد . ايوان واسيليچ و ناتاليا با هم به گفتگو می نشينند ابتدا دخترش نمی دانند چرا واسيليچ به خانه آنها آمده است. آنها ضمن پذيرايی بخاطر ملک وحتی اصالت سگشان با هم بحث می كنند و این سوتفاهم ها اصل ماجرا که خواستگاری است را زیر سوال میبرد.</p>\n<hr />\n<p>برگردان به زبان گيلكی: مريم نژاد<br />مدير پروژه: رضا سامانی<br />طراح نور: نیلوفر نقیب السادتی</p>\n<p><strong>تبليغات و رسانه&nbsp;<br /></strong>مشاور: فريبرز دارايی<br />طراح گرافيک: اشكان فروتن</p>\n<p><strong>كارگردانی و توليد&nbsp;<br /></strong>مدير توليد: بهشاد رسولی<br />دستيار كارگردان: آرزو عادلی<br />گروه كارگردانی: سياوش البخشی نائينی، برنا انصاری، زهرا مير آقايی، هديه حسينی نژاد، امير حسين بيات</p>\n<p><strong>سایر عوامل<br /></strong>دستيار لباس: مهشید دمی زاده<br />دستياران طراح نور: محمد رضا رحمتي، نيما خطيب شاد، مهران کریمی<br />مديران صحنه: سينا صيام، آيدين بهناميان<br />سرپرست ساخت دکور: سید مصطفی طباطبائی نسب وامیر حسین بابائیان</p>\n<p><strong>دستیاران<br /></strong>احمد بابائیان، مصطفی جمال لیوانی، حمیدرضا صفوی برنا، محمد حسن درباغی فرد و فرزاد چوپانی</p>",
    "artists": [{
      "id": "5c2e07c664c5c600a1564839",
      "image": {
        "url": "https://mno.tik8.com",
        "path": "2019-5/e18335f0-6bdd-11e9-a6cc-d17913ff5098.jpg",
        "size": {
          "original": "https://mno.tik8.com/original/2019-5/e18335f0-6bdd-11e9-a6cc-d17913ff5098.jpg",
          "thumbnail": "https://mno.tik8.com/thumbnail/2019-5/e18335f0-6bdd-11e9-a6cc-d17913ff5098.jpg"
        }
      },
      "title": "محمد حسن معجونی",
      "slug": "محمد-حسن-معجونی",
      "type": "celebrities"
    }],
    "location": [{
      "id": "5c6bb6c39126aa4cec512072",
      "image": {
        "url": "https://mno.tik8.com",
        "path": "2019-3/42076de0-3d7d-11e9-a02a-4763f882511c.png",
        "size": {
          "original": "https://mno.tik8.com/original/2019-3/42076de0-3d7d-11e9-a02a-4763f882511c.png",
          "thumbnail": "https://mno.tik8.com/thumbnail/2019-3/42076de0-3d7d-11e9-a02a-4763f882511c.png"
        }
      },
      "title": "تماشاخانه ملک",
      "address": "تهران، خیابان شریعتى، خیابان ملک (نرسیده به بهار شیراز)، نبش خیابان وزوایى، پلاک 13",
      "slug": "تماشاخانه-ملک",
      "phone": null,
      "latitude": "35.718442193031",
      "longitude": "51.437955774063",
      "city": "تهران",
      "active_events": 1,
      "type": "location",
      "facility": {
        "parking": false,
        "restaurant": false,
        "internet": false,
        "accessible": false,
        "vip": false,
        "cafe": false
      },
      "order": null
    }],
    "showtimes": [],
    "gallery": [],
    "override_link": "",
    "alert": "سانس 4 و 5 اسفند ماه، در حمایت از هموطنان سیل زده استان سیستان و بلوچستان خواهد بود",
    "teaser": "",
    "seo": {
      "title": "نمایش خرس و خواستگاری",
      "description": "نمایش خرس و خواستگاری به طراحی و كارگردانی محمد حسن معجونی از 4 تا 26 اسفند ماه 98 در تماشاخانه ملک به روی صحنه می رود.",
      "keyword": "خرید بلیط نمایش خرس و خواستگاری، تماشاخانه ملک، حسن معجونی"
    },
    "seo_category": "TheaterEvent",
    "create_at": "2020-02-17 13:37:53",
    "news": [],
    "movie_id": null,
    "type": "EVENT",
    "view_type": "SHOWTIME_LIST"
  }
}


export default myjson;